CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 22.0.1181.0, Πνευματικά δικαιώματα © 2006-2012 Οι συντάκτες του Chromium. Με επιφύλαξη παντός δικαιώματος.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "Πνευματικά δικαιώματα © 2006-2012 Οι συντάκτες του Chromium. Με επιφύλαξη παντός δικαιώματος.";
